{
	"status": {
		"code":200,
		"message":"Ok"
	},
        "result":{
		"resultLength": 10,
		"totalFound": "87",
		"totalRecordsPagination": "87",
		"data": [
		{
			"rec_id": 91344,
			"rec_titulo": "Jornada periodística. Guía docente",
			"rec_descripcion": "Propuesta para el aula utilizando MS Office.",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=b7eb81d0-7a07-11e1-800e-ed15e3c494af"
		},
		{
			"rec_id": 92922,
			"rec_titulo": "Hablando del solsticio. Actividad para el alumno",
			"rec_descripcion": "Propuesta para el aula utilizando MS Office.",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=c5abd561-7a0a-11e1-82c1-ed15e3c494af"
		},
		{
			"rec_id": 92685,
			"rec_titulo": "Cohecho",
			"rec_descripcion": "Actividad para reflexionar acerca de la corrupción, tanto en el ámbito estatal como en el privado, como problema social. La responsabilidad ciudadana en esta problemática y los valores que se ponen en juego. Recurso realizado por Educ.ar y el área de Educación Tributaria de la AFIP, para acompañar el juego \"Perfil de Riesgo\".",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=3d982bb1-7a0a-11e1-807f-ed15e3c494af"
		},
		{
			"rec_id": 90478,
			"rec_titulo": "Hallazgos y servidores",
			"rec_descripcion": "Actividad para reflexionar acerca de la importancia que revisten la ciencia y la tecnología para cualquier sociedad, y las responsabilidades que tiene el Estado con respecto a su fomento y desarrollo. Se propone reflexionar sobre la figura del servidor público y cuáles son sus responsabilidades frente a la comunidad. Recurso realizado por Educ.ar y el área de Educación Tributaria de la AFIP, para acompañar el juego \"Perfil de Riesgo\".",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=6afaa870-7a06-11e1-814d-ed15e3c494af"
		},
		{
			"rec_id": 92584,
			"rec_titulo": "Y vos qué ",
			"rec_descripcion": "El Programa \"Y vos qué?\" constituye una iniciativa de la Oficina Anticorrupción cuyo objetivo es brindar herramientas pedagógicas para abordar la problemática de la corrupción y promover el compromiso en pos de la construcción de transparencia.",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=0aa431e0-7a0a-11e1-8315-ed15e3c494af"
		},
		{
			"rec_id": 92812,
			"rec_titulo": "Tarjeta universal de saludo. Actividad para el alumno",
			"rec_descripcion": "Propuesta para el aula utilizando MS Office.",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=7764ec70-7a0a-11e1-812c-ed15e3c494af"
		},
		{
			"rec_id": 15126,
			"rec_titulo": "Memoria",
			"rec_descripcion": "Esta actividad tiene como objetivo que los alumnos se acerquen al estudio de la memoria desde una perspectiva neurobiológica.",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=8b9c5475-c844-11e0-800f-e7f760fda940"
		},
		{
			"rec_id": 91323,
			"rec_titulo": "En red ",
			"rec_descripcion": "Actividad para conocer la historia de Internet, los valores que le dieron origen y algunas de sus características. A partir de la realización de un juego se articulan problemas matemáticos y la redacción de un cuento. En relación a los contenidos del videojuego se puede trabajar el tema de las declaraciones juradas y la importancia de la privacidad de la información. Recurso realizado por Educ.ar y el área de Educación Tributaria de la AFIP, para acompañar el juego \"Perfil de Riesgo\".",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=ad5823e0-7a07-11e1-80ff-ed15e3c494af"
		},
		{
			"rec_id": 15236,
			"rec_titulo": "Recursos de cohesión, para escribir mejor",
			"rec_descripcion": "A través de estas actividades, se profundizará el conocimiento de diversos recursos cohesivos, su función y su uso. Además, se ejercitará su reconocimiento y su empleo en textos narrativos.",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=36342037-c84e-11e0-800d-e7f760fda940"
		},
		{
			"rec_id": 90367,
			"rec_titulo": "La estrategia del uno y uno",
			"rec_descripcion": "Trabajando hace unos años en un taller de creatividad con unos docentes secundarios que se quejaban de todo, se me ocurrió un planteo sencillo para generar consignas valiosas para el trabajo en el aula. Esa estrategia es la del uno y uno, lo que quiere decir que cada consigna para proponer a los alumnos debe resultar de la mezcla de un elemento de la cultura de los adultos o docentes y un elemento de la cultura de los alumnos o adolescentes. De esa forma, si se quiere que los alumnos trabajen su escritura (elemento docente), una buena consigna es aquella que les proponga hacerlo poniendo en escena una situación o un pensamiento propio de la cultura adolescente, tales como \"La tarde que pasé con mi ídolo\" o \"Carta a los jugadores de mi equipo alentándolos a ganar\" o \"Relato de un fin de semana con mi novio\" (elemento del alumno).",
			"rec_small_icon_image_id": "http://globalbackend.educ.ar/repositorio/Imagen/ver?image_id=433f7450-7a06-11e1-8358-ed15e3c494af"
		}
		]
	}
}
