{
    "recursos": [
        {
            "descripcion": "La meiosis es un tipo de división celular que tiene lugar durante la formación de los gametos en especies con reproducción sexual. Mira todos los pasos en esta animación y enterate de los resultados que produce.", 
            "titulo": "Meiosis", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20127", 
            "id": 20127, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es el movimiento rectilíneo uniforme? ¿Cómo es la trayectoria, la velocidad, la dirección y el sentido del movimiento? Enterate entrando a esta animación.", 
            "titulo": "Movimiento rectilíneo uniforme", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20079", 
            "id": 20079, 
            "entity": "video"
        }, 
        {
            "descripcion": "Una de las funciones vitales fundamentales de todos los seres vivos es la nutrición. En esta animación, te mostramos los procesos a través de los cuales los seres vivos incorporan alimento y se transforma en sustancias que les permiten crecer y realizar todas sus funciones.", 
            "titulo": "Nutrición", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20100", 
            "id": 20100, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Cómo se realiza el proceso digestivo? ¿Quiénes intervienen? ¿Cuál es la diferencia entre digestión mecánica y química? ¿Qué son los nutrientes? Enterate de todo mirando esta animación.", 
            "titulo": "La digestión", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20101", 
            "id": 20101, 
            "entity": "video"
        }, 
        {
            "descripcion": "En esta animación te mostramos cuáles son las diferencias entre los sistemas materiales que presentan una sola fase, llamados sistemas materiales homogéneos y los sistemas heterogéneos. También te mostramos porqué es necesario recurrir a métodos diferentes de separación que los utilizados en los sistemas heterogéneos.", 
            "titulo": "Métodos de separación en sistemas homogéneos", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20123", 
            "id": 20123, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es un plaguicida? ¿Cuántas clases existen? ¿Para qué sirven? ¿Cuál es el impacto ambiental de su uso?.&nbsp; Respondemos estas y otras cuestiones en la siguiente animación.", 
            "titulo": "Plaguicidas", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20118", 
            "id": 20118, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los metales son materiales que, debido a sus propiedades mecánicas y eléctricas, tienen un gran número de aplicaciones industriales y domésticas. Pero los metales son susceptibles a la oxidación.&nbsp; Te mostramos de qué se trata el proceso de oxidación y las formas de prevenirlo.", 
            "titulo": "Oxidación de metales", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20107", 
            "id": 20107, 
            "entity": "video"
        }, 
        {
            "descripcion": "En esta animación te mostramos cómo la materia viva puede organizarse en diferentes niveles de organización biológica. Desde la escala microscópica, enfocada en las células y las moléculas, hasta la escala global, que incluye a todos los seres vivos de la Tierra.", 
            "titulo": "Niveles de organización biológica", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20073", 
            "id": 20073, 
            "entity": "video"
        }, 
        {
            "descripcion": "En esta infografia se muestra la transferencia de calor por conducción que es la principal forma de transmisión de calor en los materiales sólidos. La rapidez con que se produce depende de las características internas de cada material.", 
            "titulo": "La transferencia del calor por conducción", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20125", 
            "id": 20125, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los organismos interactúan entre sí permanentemente. Algunas de estas interacciones reportan beneficios, otras, en cambio, ocasionan perjuicios. ¿De qué forma interactúan las poblaciones de distintas especies?", 
            "titulo": "Relaciones interespecíficas", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20065", 
            "id": 20065, 
            "entity": "video"
        }, 
        {
            "descripcion": "Tal vez la ideas más importante de la física es la hipótesis atómica: todas las cosas están formadas por átomos, pequeñas partículas en eterno movimiento, que se atraen si están suficientemente separadas, pero se repelen si se las empuja a estar demasiado cerca. Esta idea fue muy discutida pero finalmente aceptada gracias a los sólidos argumentos de la teoría cinética de la materia. ¿De qué se trata esta teoría?.&nbsp;", 
            "titulo": "La teoría cinética de los gases", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20104", 
            "id": 20104, 
            "entity": "video"
        }, 
        {
            "descripcion": "La fibra es un componente fundamental para una correcta alimentación.&nbsp; Brinda muchos beneficios a nuestro organismo.&nbsp; ¿En qué alimentos la encontramos? ¿Cuáles son esos beneficios? Miralo en esta animación.&nbsp; <br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Los beneficios de la fibra", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20033", 
            "id": 20033, 
            "entity": "video"
        }, 
        {
            "descripcion": "Con esta animación, te contamos de qué se trata este conductor y para qué se utiliza. Su importancia para la medicina, la industria y la mecánica.", 
            "titulo": "La fibra óptica", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20043", 
            "id": 20043, 
            "entity": "video"
        }, 
        {
            "descripcion": "Hace aproximadamente 2000 millones de años aparecieron los primeros organismos eucariontes. ¿Cómo pudo formarse una célula tan compleja como la eucariota a partir de la célula procariota? <br>¿De qué se trata la Teoría de Endosimbiosis en serie (TES)?", 
            "titulo": "Teoría endosimbiótica", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20068", 
            "id": 20068, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los imanes son cuerpos que ejercen una fuerza a distancia sobre los materiales magnéticos. Esta fuerza se denomina fuerza magnética. ¿Qué se produce alrededor de un imán?.", 
            "titulo": "Los imanes y el magnetismo", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20058", 
            "id": 20058, 
            "entity": "video"
        }, 
        {
            "descripcion": "Enterate qué beneficio tiene este sistema y cómo funciona.&nbsp; Además te mostramos la diferencia que hay entre visualizar contenidos multimedia sin streaming y con él.&nbsp; <br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Streaming", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20047", 
            "id": 20047, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Cómo funcionan estas cámaras? ¿Cuáles son sus características principales? ¿Cómo se ha masificado su uso en los últimos años? Mirá esta animación y enterate.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Cámaras digitales", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20049", 
            "id": 20049, 
            "entity": "video"
        }, 
        {
            "descripcion": "Enterate en esta animación qué es la lluvia ácida, cómo se origina, qué efectos produce y cuáles deberían ser las medidas a implementar para evitarla.", 
            "titulo": "Lluvia ácida", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20103", 
            "id": 20103, 
            "entity": "video"
        }, 
        {
            "descripcion": "Cómo se origina esta enfermedad infecciosa tan común, que va destruyendo la estructura ósea de los dientes y que puede ser la causa de la pérdida de piezas dentales. Te mostramos también cómo prevenirlas.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Las caries dentales", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20038", 
            "id": 20038, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es la sangre? ¿Qué transporta? ¿Por qué es vital para el organismo? Enterate de esto y mucho más mirando esta animación.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "La sangre", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20036", 
            "id": 20036, 
            "entity": "video"
        }, 
        {
            "descripcion": "El oxígeno gaseoso (O<sub>2</sub>) es el componente más importante de la atmósfera para la mayoría de los seres vivos. Interviene en numerosos procesos biológicos. Sin embargo, no siempre estuvo presente en la atmósfera. ¿Cómo surgió? A través de esta infografía se puede analizar el proceso.", 
            "titulo": "El origen del O2 en la Tierra", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20072", 
            "id": 20072, 
            "entity": "video"
        }, 
        {
            "descripcion": "Cada célula de nuestro cuerpo necesita del ingreso constante de oxígeno para degradar los nutrientes y cubrir así su requerimiento energético. Esta degradación produce dióxido de carbono como desecho. ¿Cómo funciona el sistema respiratorio?", 
            "titulo": "Mecánica respiratoria", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20064", 
            "id": 20064, 
            "entity": "video"
        }, 
        {
            "descripcion": "El fenómeno que llamamos vida no pude explicarse con una sola frase. Reconocemos la vida por lo que hacen los seres vivos. Está animación compara una porción de materia viva con la materia inanimada y permite distinguir claramente las características diferenciales de los seres vivos.", 
            "titulo": "Características de los seres vivos", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20057", 
            "id": 20057, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es la mitosis? ¿Cuáles son sus fases? ¿En qué proceso participa? Mira esta animación y enterate de todo esto.", 
            "titulo": "Mitosis", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20097", 
            "id": 20097, 
            "entity": "video"
        }, 
        {
            "descripcion": "Una infografía con imágenes animadas que muestran con ejemplos y esquemas cómo los cambios de temperatura se deben a intercambios de energía. Un recurso para mostrar conceptos complejos y con algún nivel de dificultad.", 
            "titulo": "El calor y la temperatura", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=101844", 
            "id": 101844, 
            "entity": "video"
        }, 
        {
            "descripcion": "Se denomina gas al estado de agregación de la materia que no tiene forma ni volumen propio. Se componen principalmente de moléculas no unidas, expandidas y con poca fuerza de atracción. De la combinación de distintas leyes se obtuvo la ley de los gases ideales.&nbsp; ¿Cuáles son estas leyes que la originan?", 
            "titulo": "Gases ideales I", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20077", 
            "id": 20077, 
            "entity": "video"
        }, 
        {
            "descripcion": "Nuestro organismo incorpora nutrientes, pero luego debe eliminar o excretar al exterior productos metabólicos y sustancias tóxicas. Cómo son los pasos que llevan a la eliminación de la orina en nuestro organismo.", 
            "titulo": "La excreción", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20070", 
            "id": 20070, 
            "entity": "video"
        }, 
        {
            "descripcion": "Esta infografía nos muestra de qué se trata este proyecto cuyo objetivo es simular el momento posterior al Big Bang para comprender la composición de la materia. <br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "El gran acelerador de partículas", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20041", 
            "id": 20041, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los hidratos de carbono son llamados de diferentes formas.&nbsp; ¿Qué son? ¿Qué incluyen? ¿Cómo se clasifican? Esta animación contesta estos interrogantes y algunos otros.&nbsp;", 
            "titulo": "Los hidratos de carbono", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20106", 
            "id": 20106, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿A qué se le llama configuración electrónica del átomo? ¿ Quiénes son los actores principales en las uniones químicas? ¿Cómo se determina la estructura electrónica de un átomo?.&nbsp; Miralo en esta animación.", 
            "titulo": "Estructura electrónica de los átomos", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20113", 
            "id": 20113, 
            "entity": "video"
        }, 
        {
            "descripcion": "La compleja red de transmisión de la electricidad desde que se genera hasta los puntos de consumo y sus diferentes usos (doméstico, público, industrial). <br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "El camino de la electricidad", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20046", 
            "id": 20046, 
            "entity": "video"
        }, 
        {
            "descripcion": "En el ecosistema existen relaciones alimentarias o tróficas entre los seres vivos. Te mostramos de qué se tratan estas relaciones llamadas cadenas alimentarias, quienes intervienen y cómo se desarrollan.", 
            "titulo": "Relaciones alimentarias en las comunidades", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20126", 
            "id": 20126, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es la materia? ¿Cómo se clasifica? En esta animación te presentamos un cuadro resumen con las clasificación de la materia.", 
            "titulo": "Sustancias puras y mezclas", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20074", 
            "id": 20074, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los compuestos inorgánicos reciben este nombre para diferenciarse de los denominados compuestos orgánicos.&nbsp; Enterate en está animación cuáles son las diferencias y cuáles son sus principales elementos.", 
            "titulo": "Compuestos inorgánicos", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20115", 
            "id": 20115, 
            "entity": "video"
        }, 
        {
            "descripcion": "Existe una íntima relación entre la electricidad y el magnetismo: los campos magnéticos son siempre generados por cargas eléctricas que se mueven. Esta infografía te muestra y explica las bases de este funcionamiento.", 
            "titulo": "Electromagnetismo", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20109", 
            "id": 20109, 
            "entity": "video"
        }, 
        {
            "descripcion": "En los fluidos, es decir, los líquidos y los gases, la principal forma de transmisión del calor es la convección. ¿Cuáles son las diferencias con la conducción? ¿Por qué la convección sólo se da en los líquidos y los gases?", 
            "titulo": "La transmisión de calor por convección", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20128", 
            "id": 20128, 
            "entity": "video"
        }, 
        {
            "descripcion": "Este código se trata de un sistema de indentificación de objetos que consta de líneas y espacios paralelos de distinto grosor.&nbsp; ¿Para qué sirve? ¿Cuáles son las posibilidades de error con su uso?.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Código de barras", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20044", 
            "id": 20044, 
            "entity": "video"
        }, 
        {
            "descripcion": "En está animación te explicamos qué es la radiación térmica, cómo las cargas eléctricas de los átomos de un cuerpo en constante agitación emiten energía, en forma de ondas electromagnéticas.&nbsp;", 
            "titulo": "La radiación térmica", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20129", 
            "id": 20129, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué pasa cuando la luz viaja en un medio que no tiene las mismas propiedades en todos los puntos? El cambio de dirección que experimenta la luz se denomina refracción. Este fenómeno se observa, por ejemplo, cuando la luz pasa de un material transparente a otro.", 
            "titulo": "La luz: refracción", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20124", 
            "id": 20124, 
            "entity": "video"
        }, 
        {
            "descripcion": "El efecto invernadero es el principal medio natural de regulación de la temperatura del planeta. Por qué es fundamental para la vida en la Tierra, qué pasaría sin él, cómo afecta el accionar humano desde la Revolución Industrial a la actualidad. &nbsp;", 
            "titulo": "La combustion: efecto invernadero", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20116", 
            "id": 20116, 
            "entity": "video"
        }, 
        {
            "descripcion": "La sexualidad es uno de los aspectos de la vida que nos permite vincularnos con otros individuos. Te mostramos en esta animación cuáles son los métodos anticonceptivos más eficaces, cómo se utilicen y además repasamos los derechos que tienen que ver con la salud sexual de las personas.", 
            "titulo": "Métodos anticonceptivos", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20062", 
            "id": 20062, 
            "entity": "video"
        }, 
        {
            "descripcion": "En la antigua Grecia,&nbsp; el filósofo Demócrito sostuvo que existen porciones de materia muy pequeñas que no pueden ser divididas, a las que denominó átomos. La idea de que la materia está compuesta por átomos unidos entre sí perduró durante siglos.&nbsp; Esta animación te muestre éste y otros postulados que resultan muy interesantes.", 
            "titulo": "El modelo atómico", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20102", 
            "id": 20102, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los seres humanos, al igual que todos los seres vivos, somos capaces de reproducirnos. Esto significa que podemos originar otros seres vivos de nuestra misma especie.<br>Como todos los mamíferos tenemos reproducción sexual, por lo tanto, para cumplir con la función reproductiva se requieren dos individuos con características sexuales diferentes.", 
            "titulo": "El sistema reproductor humano", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20066", 
            "id": 20066, 
            "entity": "video"
        }, 
        {
            "descripcion": "En esta infografia te mostramos paso a paso la digestión de los alimentos.&nbsp; Cómo es el proceso que permite aprovechar los nutrientes que los componen y qué organos y sustancias intervienen. <br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "La digestión de los alimentos paso a paso", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20034", 
            "id": 20034, 
            "entity": "video"
        }, 
        {
            "descripcion": "Cuáles son las propiedades medicinales de esta yerba que, preparada como infusión, se bebe en varios países de Latinoamérica.&nbsp; Miralo en esta animación.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "La yerba mate", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20035", 
            "id": 20035, 
            "entity": "video"
        }, 
        {
            "descripcion": "De acuerdo con las últimas evidencias científicas, las primeras células habrían sido procariotas, y todos los organismos que hoy habitan la Tierra se habrían originado a partir de ellas. En el transcurso de la evolución, los organismos procariotas se han adaptado con éxito a condiciones muy variadas, y se convirtieron en el grupo de seres vivos más numeroso del planeta.", 
            "titulo": "Célula procariota", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20099", 
            "id": 20099, 
            "entity": "video"
        }, 
        {
            "descripcion": "Porque es un átomo esencial en las moléculas responsables de la vida, porque es parte fundamental de las sustancias de las que se obtiene energía, porque es capaz de formar moléculas pequeñas como el metano y enormes como las proteínas, porque se utiliza para las minas de los lápices, para hacer asado, para hacer joyas…y por muchas otras cosas el átomo es quizás el más estudiado de la tabla periódica.", 
            "titulo": "El átomo de carbono", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20122", 
            "id": 20122, 
            "entity": "video"
        }, 
        {
            "descripcion": "Comparados con los sólidos y líquidos, los gases pueden comprimirse con mucha facilidad. ¿A qué se debe esta característica? ¿Qué beneficio tiene para los científicos? <br>Entre 1643 y 1820 se dedujeron leyes muy importantes que rigen el comportamiento de los gases, conocidas como Leyes de los gases ideales.&nbsp;", 
            "titulo": "Gases ideales II", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20114", 
            "id": 20114, 
            "entity": "video"
        }, 
        {
            "descripcion": "El ciclo celular es un conjunto ordenado de procesos que dan lugar al crecimiento y la división de una célula. Si bien se trata de una secuencia continua de eventos, mirá en esta infografía cómo la dividen los científicos.", 
            "titulo": "Ciclo celular", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20069", 
            "id": 20069, 
            "entity": "video"
        }, 
        {
            "descripcion": "En esta animación te explicamos qué es y cómo funciona una central nuclear y te mostramos la diferencia con las convencionales.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Energía nuclear", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20040", 
            "id": 20040, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los ecosistemas son sistemas biológicos dinámicos que manifiestan cambios. En esta animación te mostramos qué etapas involucra el origen y el desarrollo de un ecosistema.", 
            "titulo": "Sucesión ecológica", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20067", 
            "id": 20067, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es la biodiversidad? En esta animación te explicamos qué es la \ndiversidad. Diversidad taxonómica, diversidad genética y diversidad ecológica son algunas de las explicaciones que podrás encontrar en este \nrecurso animado.", 
            "titulo": "Biodiversidad", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20071", 
            "id": 20071, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿De qué se trata el fenómeno de ósmosis? ¿En qué procesos fisiológicos está presente? Mira en esta animación cada paso de este proceso con imágenes y claras explicaciones.", 
            "titulo": "Ósmosis", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20078", 
            "id": 20078, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los amortiguadores son parte de la suspensión de los vehículos. Hay distintos tipos y en la actualidad han surgido nuevos. Enterate qué son, cómo funcionan, para qué sirven y cuáles son esas nuevas tecnologías que han surgido recientemente.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Amortiguadores", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20045", 
            "id": 20045, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es el motor eléctrico? ¿Dónde se utiliza? Estas y otras preguntas tienen sus respuestas aquí para aplicar, profundizar y apropiarse del concepto de electromagnetismo.&nbsp;", 
            "titulo": "Electromagnetismo IV: el motor eléctrico", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20111", 
            "id": 20111, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Porqué se origina un terremoto? ¿Qué tienen que ver las placas tectónicas? ¿Cómo están hoy distribuidas estas placas en el mundo?&nbsp; <br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Terremotos", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20050", 
            "id": 20050, 
            "entity": "video"
        }, 
        {
            "descripcion": "Muchas moléculas orgánicas tienen grupos de átomos que les confieren propiedades químicas características. Estos agregados se denominan grupos funcionales. En esta animación te mostramos cómo se clasifican y qué compuestos pueden formar.", 
            "titulo": "Grupos funcionales", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20076", 
            "id": 20076, 
            "entity": "video"
        }, 
        {
            "descripcion": "Desde el momento de la concepción, el feto y el cuerpo de la madre cambian constantemente en un proceso en el que se pueden distinguir tres etapas.&nbsp; Esta animación te muestra esos cambios y describe las tres etapas.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "El embarazo paso a paso", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20037", 
            "id": 20037, 
            "entity": "video"
        }, 
        {
            "descripcion": "Una solución es un sistema homogéneo de dos o más sustancias, en el cual todos sus componentes se encuentran en una misma fase. Su composición, cuáles pueden ser sus estados y mucho más en esta animación.", 
            "titulo": "Soluciones", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20108", 
            "id": 20108, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los campos magnéticos son producidos por cargas eléctricas en movimiento. A su vez, las cargas eléctricas en movimiento experimentan el efecto de los campos magnéticos. ¿Qué ocurre si una carga eléctrica se mueve en una zona donde hay un campo magnético? Observando esta infografía, trabajando las imágenes y los textos se puede responder y comprender esta pregunta.&nbsp;", 
            "titulo": "Electromagnetismo II: la fuerza magnética y el movimiento de las cargas", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20110", 
            "id": 20110, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es el tratamiento de aguas residuales? ¿Para qué sirve? ¿Cómo se logra el agua potable? ¿Y cómo es la regulación del agua en nuestro país? Todo esto en la siguiente animación.", 
            "titulo": "Tratamiento de aguas residuales", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20117", 
            "id": 20117, 
            "entity": "video"
        }, 
        {
            "descripcion": "Tener sexo seguro, esa es la consigna.&nbsp; Mirá en esta infografia cuáles son las infecciones de transmisión sexual y cómo debemos prevenirlas. De qué forma podes cuidarte vos y cuidar a tu pareja.", 
            "titulo": "Infecciones de transmisión sexual", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20098", 
            "id": 20098, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es una reacción química? ¿Qué genera? ¿Cuántas clases de reacciones existen? Resolvé estos interrogantes y muchos otros mirando esta animación.", 
            "titulo": "Las reacciones químicas", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20105", 
            "id": 20105, 
            "entity": "video"
        }, 
        {
            "descripcion": "La genética es la ciencia dedicada el estudio de la herencia. Esta infografía muestra los descubrimientos de Gregor Mendel, quien sentó las bases de este campo del conocimiento. Una información básica para los estudios en este campo.&nbsp;", 
            "titulo": "Las leyes de Mendel", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20096", 
            "id": 20096, 
            "entity": "video"
        }, 
        {
            "descripcion": "En esta animación se muestran los derivados del petróleo que se obtienen a partir de un proceso llamado destilación fraccionada. ¿Qué componentes se obtienen? ¿De qué se trata este proceso de destilación?", 
            "titulo": "Derivados del petróleo", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20119", 
            "id": 20119, 
            "entity": "video"
        }, 
        {
            "descripcion": "Cómo la ingeniería genética permite crear nuevos organismos o alterar los ya existentes mediante la manipulación de su información genética.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Qué es y cómo se obtiene un transgénico", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20031", 
            "id": 20031, 
            "entity": "video"
        }, 
        {
            "descripcion": "Cómo funciona este estándar de comunicación inalámbrica conocido como Wireless Fidelity o Wi Fi, qué hace falta para contar con este sistema y qué son los Hot Spots.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Wi Fi", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20048", 
            "id": 20048, 
            "entity": "video"
        }, 
        {
            "descripcion": "Los aceleradores de partículas son una herramienta importantísima en el estudio de los componentes más pequeños de la materia. En esta animación te explicamos qué son y para qué se utilizan.", 
            "titulo": "Aceleradores de partículas", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20112", 
            "id": 20112, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Cómo se forman estas tormentas tropicales que llegan a alcanzar los 350 km/h? ¿Cómo es su estructura? ¿ Dónde ocurren habitualmente?. En está animación te respondemos todas estas preguntas y además te mostramos día por día la formación de un huracán.<br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Huracanes", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20039", 
            "id": 20039, 
            "entity": "video"
        }, 
        {
            "descripcion": "El pH es una medida de la acidez o la alcalinidad de una solución. La escala de pH tiene un rango comprendido entre 0 y 14. El pH del agua es 7 y se considera neutro, para soluciones ácidas el pH es menor que 7 y para las soluciones básicas, mayor que 7. Existen varios métodos para determinar el pH de una solución y te los mostramos en esta animación.", 
            "titulo": "Escala de pH", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20075", 
            "id": 20075, 
            "entity": "video"
        }, 
        {
            "descripcion": "Este material nos muestra el ciclo cardíaco, cómo el corazón se contrae y se relaja periódicamente. Cómo esto permite mantener la circulación sanguínea de modo que la sangre, a través de los vasos sanguíneos, llegue a todas las células del cuerpo.", 
            "titulo": "Ciclo cardíaco", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20063", 
            "id": 20063, 
            "entity": "video"
        }, 
        {
            "descripcion": "¿Qué es la diálisis? En esta animación te explicamos qué es, qué tipos existen, cuándo se utiliza y te mostramos los pasos del proceso.&nbsp; <br><br>Infografía cedida por Eroski Consumer: www.consumer.es", 
            "titulo": "Diálisis", 
            "url": "http://www.educ.ar/sitios/educar/recursos/ver?id=20032", 
            "id": 20032, 
            "entity": "video"
        }
    ]
}